const data = [
	[
		{
			number: '01',
			title: 'Планирование исследования аналитика',
			text: '— Брифинг \n' +
				'— Определение целей \n' +
				'и задач сайта\n' +
				'— Анализ требований к контенту и дизайну\n' +
				'— UX - research'
		},
		{
			number: '02',
			title: 'Проектирование и разработка структуры сайта',
			text: '— Контентной стратегия\n' +
				'— Проектирование сайта в низкой детализации\n' +
				'— Утверждение визуального концепта и структуры'
		}
	],
	[
		{
			number: '03',
			title: 'Разработка дизайна',
			text: '— Создание визуального концепта сайта\n' +
				'— Разработка дизайн-макетов высокой детализации  \n' +
				'— Проработка анимаций\n' +
				'— Утверждение визуального концепта заказчиком'
		},
		{
			number: '04',
			title: 'Сборка сайта и передача всех материалов',
			text: '— Брифинг \n' +
				'— Определение целей \n' +
				'и задач сайта\n' +
				'— Анализ требований к контенту и дизайну\n' +
				'— UX - research'
		}
	],

]

export default data